{
    "milestone_bg": "WebJSON\/Milestones\/web_images\/1742867774_milestone_bg.jpg",
    "bullet1": "WebJSON\/Milestones\/web_images\/1742865705_bullet1.jfif",
    "bullet2": "WebJSON\/Milestones\/web_images\/1742865705_bullet2.jfif",
    "bullet4": "WebJSON\/Milestones\/web_images\/1742865705_bullet4.jfif",
    "mile_img1": "WebJSON\/Milestones\/web_images\/1742865705_mile_img1.jpg",
    "mile_img2": "WebJSON\/Milestones\/web_images\/1742865705_mile_img2.jpg",
    "mile_img4": "WebJSON\/Milestones\/web_images\/1742865705_mile_img4.jpg",
    "mile_img5": "WebJSON\/Milestones\/web_images\/1742865705_mile_img5.jpg",
    "mile_img6": "WebJSON\/Milestones\/web_images\/1742865705_mile_img6.jpg",
    "mile_img7": "WebJSON\/Milestones\/web_images\/1742865705_mile_img7.jpg",
    "mile_img8": "WebJSON\/Milestones\/web_images\/1742865705_mile_img8.jpg",
    "milestone_title": "Milestones",
    "desc1": "Marvel Lous is a G-funk hiphop artist known for the song Island Cruisin'. Get to know him more on the next episode of KU_AN. The full episode will be uploaded on our YouTube channel.",
    "desc2": "Beetzers manganta na ta sa #beetzeeoke! Ali na mo sa Cheese Stick Country, Bantayan. Big thanks to K&K Refreshments for sponsoring our prizes for tonight’s session.",
    "desc3": "The streets were alive with electrifying performances as dancers moved to the infectious beats of 𝐃𝐔𝐌𝐀. A huge shoutout to the Skip Dance Family, The Chicana, and DOS CENTAVOS. Thank you for bringing the heat and making it a night to remember.",
    "desc4": "Icky Dumapit, team Beetzee & NewVibe Ph at the Big Bad Wolf Books Manila 2023.",
    "desc5": "Our latest BeetzeeOke session was an outstanding success, showcasing an incredible array of talented singers who graced us with their performances. A massive shoutout to Miniso Dumaguete for their incredible sponsorship, which made last night's epic episode possible.",
    "desc6": "The spotlight was shared, voices were raised, at 𝐕𝐚𝐥𝐞𝐧𝐜𝐢𝐚 𝐏𝐥𝐚𝐳𝐚 buzzed with karaoke vibes during 𝐁𝐞𝐞𝐭𝐳𝐞𝐞𝐎𝐤𝐞. We extend a heartfelt thank you to Valechon for being our amazing sponsor for the BeetzeeOke session at Valencia Plaza!. be sure to visit them at 𝑺𝒊𝒃𝒂𝒂𝒏 𝒔𝒂 𝑽𝒂𝒍𝒆𝒏𝒄𝒊𝒂 𝑷𝒍𝒂𝒛𝒂 and their other branch on 𝑻𝒂𝒇𝒕 𝑺𝒕𝒓𝒆𝒆𝒕",
    "desc7": "Beetzee's mission is to create engaging and informative content that reaches as many people as possible. The company harnesses the power of the latest technology, including AI. By investing in cutting-edge equipment and software. Beetzee has been able to create high-quality videos that captivate viewers and inform them in a meaningful way.",
    "desc8": "Beetzers has moved to a larger space at MSE Building, Dr. Meciano Road, Dumaguete City. Beetzers plans to enhance their creative output, including new music and collaborations, while staying committed to their mission to create, collaborate, and elevate. Encouraging the community to join Us in this exciting journey and hint at upcoming new services.",
    "bullet3": "WebJSON\/Milestones\/web_images\/1742866812_bullet3.jfif",
    "bullet5": "WebJSON\/Milestones\/web_images\/1742866885_bullet5.jfif",
    "bullet6": "WebJSON\/Milestones\/web_images\/1742866931_bullet6.jfif",
    "bullet7": "WebJSON\/Milestones\/web_images\/1742866999_bullet7.jfif",
    "bullet8": "WebJSON\/Milestones\/web_images\/1742884455_bullet8.jfif",
    "mile_img3": "WebJSON\/Milestones\/web_images\/1743143712_mile_img3.jpg"
}